alacritty
amdvlk
bluez
bluez-utils
brightnessctl
dosfstools
erlang
firefox
git
gnome-themes-extra
grim
hyprpaper
mupdf
nautilus
neofetch
noto-fonts-cjk
nvim
obsidian
otf-codenewroman-nerd
reflector
slurp
ttf-fira-code
ttf-nerd-fonts-symbols
sl
waybar
wofi
